Angular.ng-template
dracula-theme.theme-dracula
eg2.vscode-npm-script
esbenp.prettier-vscode
formulahendry.docker-explorer
ms-azuretools.vscode-docker
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
shd101wyy.markdown-preview-enhanced
waderyan.gitblame
