tap "bazelbuild/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "bench"
brew "bitcoin"
brew "bmon"
brew "deno"
brew "duff"
brew "exa"
brew "fd"
brew "webp"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "git-lfs"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "imageoptim-cli"
brew "iperf"
brew "python"
brew "irssi"
brew "macvim"
brew "mariadb"
brew "midnight-commander"
brew "ncdu"
brew "nmap"
brew "node"
brew "nvm"
brew "p7zip"
brew "prettyping"
brew "progress"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sassc"
brew "speedtest-cli"
brew "tmux"
brew "tor"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zstd"
brew "bazelbuild/tap/bazel"
brew "github/gh/gh"
brew "heroku/brew/heroku"
cask "basictex"
